/* (No Comment) */
"Bear Note" = "베어 메모";

/* Bundle name */
"CFBundleName" = "베어";

/* (No Comment) */
"Evernote Archive" = "Evernote 아카이브";

/* (No Comment) */
"Markdown Text" = "Markdown 텍스트";

/* Copyright (human-readable) */
"NSHumanReadableCopyright" = "Copyright © 2020 Shiny Frog. 모든 권리 보유.";

/* (No Comment) */
"Plain Text" = "일반 텍스트";

/* (No Comment) */
"Text Bundle" = "텍스트 번들";

